Repository: tgarcia17/ProductionWebMonitor
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Spanish
es: Español

source: English
es: Ingles

source: Portuguese
es: Portugués

source: Ajover production monitor
es: Sistema de Monitoreo de Producción

source: Home
es: Inicio

source: Dashboard
es: Tablero

source: Tree View
es: Árbol de Máquinas

source: Administration
es: Administración

source: Logout
es: Cerrar Sesión

source: Timeline
es: Línea de Tiempo

source: Move a month backward
es: Mover un mes atrás

source: Move a day backward
es: Mover un día atrás

source: Move a day forward
es: Mover un día adelante

source: Move a month forward
es: Mover un mes adelante

source: Widget Selection
es: Selección de Reportes

source: Calendar Selection
es: Selección de Fechas

source: Machine Selection
es: Selección de Máquinas

source: Favorites Selection
es: Favoritos

source: Cancel
es: Cancelar

source: OK
es: Continuar

source: Ready to Leave?
es: ¿listo para salir?

source: Select Logout below if you are ready to end your current session.
es: Seleccione Cerrar Sesión si está listo para finalizar su sesión actual.

source: # Days from now
es: # Días a partir de ahora

source: Start Date:
es: Fecha Inicial:

source: Start Time:
es: Hora Inicial:

source: End Date:
es: Fecha Final:

source: End Time:
es: Hora Final:

source: Today
es: Hoy

source: Last Week
es: Semana Anterior

source: This week
es: Semana Actual

source: Last Month
es: Mes Anterior

source: This Month
es: Mes Actual

source: Hour
es: Hora

source: Day
es: Día

source: Week
es: Semana

source: Month
es: Mes

source: Custom Report
es: Crear Favorito

source: choose your report
es: seleccione su favorito

source: Load Report
es: Cargar Favorito

source: New report name
es: Nombre favorito nuevo

source: Save as new report
es: Guardar Favorito

source: Company
es: Compañía

source: Site
es: Sede

source: Plant
es: Planta

source: Machine Group
es: Grupo de Máquinas

source: Machines
es: Máquinas

source: Avg
es: Prom

source: Trend
es: Tendencia

source: Widget Size
es: Tamaño de Reporte

source: Large
es: Largo

source: Medium
es: Mediano

source: Small
es: Pequeño

source: Monitor Mode
es: Función Monitoreo

source: Downtime Reasons Pareto
es: Pareto Razones de Paro

source: Hide Table
es: Ocultar Tabla

source: Hide Chart
es: Ocultar Gráfica

source: Show Both
es: Mostrar Todo

source: Name
es: Nombre

source: Ocurrences
es: Ocurrencias

source: Duration
es: Duración

source: Avg. Ocurrence
es: Prom. Ocurrencia

source: Percentage
es: Porcentaje

source: Job OEE Scatter
es: Distribución de OEE de Trabajo

source: Job Summary Table
es: Tabla de Resumen de Trabajo

source: Job
es: Id de Producción

source: Description
es: Descripción

source: Article
es: Artículo

source: Start
es: Inicio

source: End
es: Fin

source: Availability
es: Disponibilidad

source: Performance
es: Desempeño

source: Expected
es: Esperado

source: Daily KPIs
es: KPIs Diario

source: Availability Yesterday
es: Disponibilidad día anterior

source: Availability Today
es: Disponibilidad hoy

source: Performance Yesterday
es: Desempeño día anterior

source: Performance Today
es: Desempeño hoy

source: OEE Yesterday
es: OEE día anterior

source: OEE Today
es: OEE hoy

source: Monthly KPIs
es: KPIs mensual

source: Availability Last Month
es: Disponibilidad mes anterior

source: Availability This Month
es: Disponibilidad mes actual

source: Performance Last Month
es: Desempeño mes anterior

source: Performance This Month
es: Desempeño mes actual

source: OEE Last Month
es: OEE mes anterior

source: OEE This Month
es: OEE mes actual

source: Weekly KPIs
es: KPIs semanal

source: Availability Last Week
es: Disponibilidad semana anterior

source: Availability This Week
es: Disponibilidad semana actual

source: Performance Last Week
es: Desempeño semana anterior

source: Performance This Week
es: Desempeño semana actual

source: OEE Last Week
es: OEE semana anterior

source: OEE This Week
es: OEE semana actual

source: Machine Status Chronological
es: Cronológico de estado de máquina

source: Machine Status
es: Estado de máquina

source: Machine Variable Status
es: Estado de variables de máquina

source: Machine
es: Máquina

source: Value
es: Valor

source: Production Rollup
es: Resumen de Producción

source: Area Production Rollup
es: Resumen de producción por Área

source: Machine Production Rollup
es: Resumen de producción por Máquina

source: Production Summary
es: Resumen de producción por turno

source: Status Rollup
es: Resumen de estado de máquina

source: Status
es: Estado

source: Tight Fit
es: Ajuste Estrecho

source: Loose Fit
es: Ajuste Cómodo

source: Full Fit
es: Ajuste Completo

source: Variable Trend
es: Tendencia de Variable

source: Your username and password didn't match. Please try again.
es: Su nombre de usuario y contraseña no coinciden. Vuelve a intentarlo.

source: Your account doesn't have access to this page. Please contact to the administrator.
es: Su cuenta no tiene acceso a esta página. Por favor, póngase en contacto con el administrador.

source: Please login to see this page.
es: Inicia sesión para ver esta página.

source: Login
es: Iniciar Sesión

source: Enter your domain username and password:
es: Introduzca su nombre de usuario y contraseña del dominio:
